
/* Class = "IBUILabel"; text = "Date"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Date";

/* Class = "IBUIButton"; normalTitle = "Send message"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Send message";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "0"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "0";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Select Photo and attach to message"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Select Photo and attach to message";

/* Class = "IBUILabel"; text = "Name Surname"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Name Surname";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Distance (km)";

/* Class = "IBUIButton"; normalTitle = "to"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "to";

/* Class = "IBUILabel"; text = "Phone:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Phone:";

/* Class = "IBUIButton"; normalTitle = "Send alert message"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Send alert message";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Nickname"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Nickname";

/* Class = "IBUILabel"; text = "PhoneNumber"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "PhoneNumber";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Distance (km)";

/* Class = "IBUIButton"; normalTitle = "Send message"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Send message";

/* Class = "IBUILabel"; text = "user info"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "user info";

/* Class = "IBUILabel"; text = "user info"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "user info";

/* Class = "IBUILabel"; text = "Name Surname"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Name Surname";

/* Class = "IBUIButton"; normalTitle = "Send"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Send";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Name Surname"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Name Surname";

/* Class = "IBUIButton"; normalTitle = "Remove"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Remove";

/* Class = "IBUILabel"; text = "Username"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Username";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Nickname"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Nickname";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Hide"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Hide";

/* Class = "IBUIButton"; normalTitle = "Address"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Address";

/* Class = "IBUILabel"; text = "Last name/Family name"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Last name/Family name";

/* Class = "IBUIButton"; normalTitle = "Call"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Call";

/* Class = "IBUILabel"; text = "First name/ Name"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "First name/ Name";

/* Class = "IBUIButton"; normalTitle = "from"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "from";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Distance (km)";

/* Class = "IBUILabel"; text = "user info"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "user info";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Messages count:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Messages count:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Unread messages count:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Unread messages count:";

/* Class = "IBUIButton"; normalTitle = "Attach Photo"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Attach Photo";

/* Class = "IBUITextView"; text = "Enter Text"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Enter Text";

/* Class = "IBUILabel"; text = "user info"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "user info";

/* Class = "IBUIButton"; normalTitle = "Show statistics/activity"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Show statistics/activity";

/* Class = "IBUITextField"; placeholder = "Text message"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Text message";

/* Class = "IBUILabel"; text = "Distance (km)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Distance (km)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Details/Message"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Details/Message";

/* Class = "IBUIButton"; normalTitle = "Share"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Share";
